Repository: negri/wotclans
Catalog: WoTStat/Properties/Resources.*.resx
Languages: de, fr, pl, pt, ru

# LeaderIfFewMoreGamesExplanation
source: <p>Play <b>just a few</b> (up to 10) <i>good</i> battles on the following tanks, before <span class="universal-time-text">{0:O}</span>, to have a chance to appear on the leaderboard:</p>
de: <p>Spiele <b>nur einige wenige</b> (bis zu 10) <i>gute</i> Gefechte mit den folgenden Panzern vor <span class="universal-time-text">{0:O}</span>, um die Chance zu haben, in der Bestenliste zu erscheinen:</p>
pl: <p>Rozegraj <b>kilka</b> (do 10) <i>dobrych</i> bitew następującymi czołgami przed <span class="universal-time-text">{0:O}</span>, by zyskać szansę zaistnienia w rankingu:</p>
pt: <p>Lute <b>poucas</b> (até 10) <i>boas</i> batalhas nos tanques abaixo, antes de <span class="universal-time-text">{0:O}</span>, para ter a chance de aparecer no Placar de Líderes:</p>
ru: <p>Сыграйте <b>ещё несколько</b> (не больше 10) <i>хороших </i>боёв на следующей технике до <span class="universal-time-text">{0:O}</span>, чтобы получить шанс попасть в таблицу рейтинга:</p>

# LeaderIfPlayABattle
source: Get back on the Leaderboard!
de: Schaffe es zurück in die Bestenliste!
pl: Powróć do rankingu!
pt: Volte ao Placar de Líderes!
ru: Вернитесь в таблицу рейтинга!

# LeaderIfPlayABattleExplanation
source: <p>Play at least <b>one</b> <i>good</i> battle on the following tanks, before <span class="universal-time-text">{0:O}</span>, to have a chance to appear <b>again</b> on the leaderboard:</p>
de: <p>Spiele mindestens <b>ein</b> <i>gutes</i> Gefecht mit den folgenden Panzern vor <span class="universal-time-text">{0:O}</span>, um die Chance zu haben, <b>wieder</b> in der Bestenliste zu erscheinen:</p>
pl: <p>Rozegraj co najmniej <b>jedną</b> <i>dobrą</i> bitwę następującymi czołgami przed <span class="universal-time-text">{0:O}</span>, by zyskać szansę na <b>ponowne</b> zaistnienie w rankingu:</p>
pt: <p>Lute pelo menos <b>uma</b> <i>boa</i> batalha nos tanques abaixo, antes de <span class="universal-time-text">{0:O}</span>, para ter a chance de aparecer <b>novamente</b> no Placar de Líderes:</p>
ru: <p>Сыграйте хотя бы <b>один</b> <i>хороший</i> бой на следующей технике до <span class="universal-time-text">{0:O}</span>, чтобы получить шанс <b>снова</b> попасть в таблицу рейтинга:</p>

# LeaderOnNextUpdate
source: Wellcome to the Leaderboard!
de: Willkommen in der Bestenliste!
pl: Witaj w rankingu!
pt: Bem vindo ao Placar de Líderes!
ru: Добро пожаловать в таблицу рейтинга!

# LeaderOnNextUpdateExplanation
source: <p>It's very likely (but there is no guarantee) that on the next calculation of the leaderbord, at <span class="universal-time-text">{0:O}</span>, these tanks will appear on the leaderboard:</p>
de: <p>Es ist sehr wahrscheinlich (aber eine Garantie dafür gibt es nicht), dass bei der nächsten Berechnung der Bestenliste um <span class="universal-time-text">{0:O}</span> diese Panzer in der Bestenliste erscheinen werden:</p>
pl: <p>Bardzo prawdopodobne (nie ma jednak pewności), że w czasie kolejnych obliczeń rankingu o <span class="universal-time-text">{0:O}</span>, te czołgi pojawią się w rankingu:</p>
pt: <p>É bastante provável (mas não há garantias) que no próximo recálculo do Placar de Líderes, em <span class="universal-time-text">{0:O}</span>, estes tanquer apareçam nele:</p>
ru: <p>Очень вероятно (но не гарантированно), что после очередного расчёта таблицы рейтинга в <span class="universal-time-text">{0:O}</span> в ней появятся эти машины:</p>

source: Leaders
de: Anführer
fr: Meneurs
pl: Liderzy
pt: Líderes
ru: Лидеры

source: Light
de: Leicht
fr: Léger
pl: Lekkie
pt: Leve
ru: Лёгкие танки

source: Links
pl: Linki
ru: Ссылки

# MainSiteTitle
source: World of Tanks' Clans
fr: Clans World of Tanks
pl: Klany World of Tanks
pt: Clãs do World of Tanks
ru: Кланы World of Tanks

source: Mark
fr: Marques
pl: Odznaka
pt: Marca
ru: Отметка

source: Mastery
de: Überlegenheit
fr: Maîtrise
pl: Mistrzostwo
pt: Maestria
ru: Мастерство

# MasteryExplanation
source: Average Mastery of the Players: 4 is Ace
de: Durchschnittliche Überlegenheit der Spieler: 4 bedeutet Ass
fr: Maîtrise moyenne des joueurs: 4 est un Ace
pl: Średnie mistrzostwo graczy: 4 to as
pt: Maestria médias dos comandantes. 4 é Ace.
ru: Среднее мастерство игроков: 4 — Ас.

source: Max
pl: Maks.
pt: Máximo
ru: Макс.

source: Max Kills
de: Maximale Abschüsse
fr: Maximum de Chars Détruits
pl: Maks. zniszczonych
pt: Max Destruídos
ru: Макс. уничтожений

# MaxKillsExplanation
source: Average Max Kills per Commander
de: Durchschnittliche maximale Abschüsse pro Kommandant
fr: Moyenne de Chars Détruits par Commandant
pl: Średnie maks. zniszczonych na dowódcę
pt: Média do Max Destruídos por Comandante
ru: Ср. максимум уничтожений на танкиста

source: Medium
de: Mittel
fr: Moyen
pl: Średnie
pt: Médio
ru: Средние танки

source: Members
de: Mitglieder
fr: Membres
pl: Członkowie
pt: Membros
ru: Участники

# MembersExplanation
source: Number of clan's members.
de: Anzahl der Mitglieder des Clans
fr: Nombre de membres dans le clan
pl: Liczba członków klanu.
pt: Número de jogadores no clã.
ru: Количество игроков в клане.

source: Mercenaries
fr: Mercenaires
pt: Mercenários
ru: Наёмники

# MetaDescription
source: WoT Clans tracks the status and evolution of the clans in the game World of Tanks {0}.
de: WoT Clans verfolgt den Status und die Evolution der Clans im Spiel World of Tanks {0}.
fr: WoT Clans suit le status et l'évolution des clans dans le jeu World of Tanks.
pl: WoT Clans pozwala śledzić ewolucję klanów w grze World of Tanks {0}.
pt: WoT Clans permite acompanhar o estado e a evolução dos clãs no jogo World of Tanks {0}.
ru: WoT Clans отслеживает статус и эволюцию кланов в игре World of Tanks: {0}.

# Metric
source: Measure
de: Messung
fr: Mesure
pl: Miara
pt: Métrica
ru: Измерение

source: minutes
de: Minuten
pl: min.
pt: minutos
ru: мин.

# MoE
source: Marks of Excellence
de: Erfolgsmarkierungen
fr: Marques D'Excellence
pl: Odznaki biegłości
pt: Marcas de Canhão
ru: Отличительные отметки

# MoE1Mark
source: 1 Mark
de: 1 Markierung
fr: 1 Marque
pl: 1 odznaka
pt: 1 Marca
ru: 1 отметка

# MoE2Mark
source: 2 Marks
de: 2 Markierungen
fr: 2 Marques
pl: 2 odznaki
pt: 2 Marcas
ru: 2 отметки

# MoE3Mark
source: 3 Marks
de: 3 Markierungen
fr: 3 Marques
pl: 3 odznaki
pt: 3 Marcas
ru: 3 отметки

# MoEData
source: Data for {0:N0} tanks calculated at {1:d}.
de: Daten für {0:N0} Panzer berechnet am {1:d}
fr: Données pour {0:N0} chars calculées {1:d}.
pl: Dane dla {0:N0} czołgów, obliczone o {1:d}.
pt: Dados para {0:N0} tanques calculados em {1:d}.
ru: Данные для {0:N0} машин, рассчитанные в {1:d}.

# MoEDescriptions
source: Marks of Excellence for World of Tanks {0}
de: Erfolgsmarkierungen für World of Tanks
fr: Marques D'Excellence pour World of Tanks {0}
pl: Odznaki biegłości w World of Tanks
pt: Marcas de Excelência para World of Tanks
ru: Отличительные отметки в World of Tanks

# MoEExplanation
source: The estimated <b>Combined Damage</b> (the sum of Direct and Assited Damage) that you should achieve to get <b>Marks of Excelence</b> on the barrel of your cannon.
de: Der geschätzte <b>kombinierte Schaden</b> (die Summe aus direktem und Unterstützungsschaden), den du erreichen solltest, um <b>Erfolgsmarkierungen</b> auf dem Lauf eures Geschützes zu erhalten.
fr: Estimation pour les <b>Dommages combinés</b> (la somme des dommages Directs et combinés) à effectuer pour l'obtention de <b>Marques d'Excellence</b> sur le baril de votre canon.
pl: Szacunkowe <b>uszkodzenia łączne</b> (suma uszkodzeń bezpośrednich i asystujących), które powinieneś zadać, by otrzymać <b>odznakę biegłości</b> na lufie swojej armaty.
pt: O <b>Dano Combinado</b> (a soma de dano direto e dano assistido) estimado que você deve ter, em média, para obter <b>Marcas de Excelência</b> no canhão de sua arma.
ru: Расчётный <b>общий урон</b> (сумма непосредственного урона и урона, нанесённого союзниками с вашей помощью), которого вы должны достичь, чтобы получить <b>отличительные отметки</b> на стволе орудия.

# MoEFilter
source: Filter by Tank, Type or Nation:
de: Nach Panzer, Typ oder Nation filtern:
fr: Filtrer par Char, ype ou Nation:
pl: Filtruj po czołgu, typie lub kraju:
pt: Filtrar por Tanque, Tipo ou Nação:
ru: Фильтр по танку, типу или нации:

# MoESubTitle
source: Standing Damage estimates to achieve MoEs
de: Schätzungen für den durchschnittlichen kombinierten Schaden, mit dem man Erfolgsmarkierungen erreicht
fr: Dommages combinés estimé pour l'obtention des MoEs
pl: Szacunkowe uszkodzenia do zdobycia odznak biegłości
pt: Dano Médio estimado para obter Marcas de Canhão (MoE)
ru: Расчёт урона для получения отметок

# Month
source: One month before data.
de: Daten vom Vormonat
fr: Un mois précédant les données.
pl: Dane z poprzedniego miesiąca
pt: Dados do mês anterior.
ru: Месяц назад.

source: Name
fr: Nom
pl: Imię
pt: Nome
ru: Имя

source: Nation
pl: Kraj
pt: Nação
ru: Нация

source: News
pl: Aktualności
pt: Notícias
ru: Новости

source: Next
de: Nächste
fr: Suivant
pl: Następny
pt: Seguinte
ru: Вперёд

source: On last month.
de: Im letzten Monat
fr: Actif le mois dernier.
pl: W ostatnim miesiącu.
pt: No último mês
ru: За последний месяц.

source: Origin
de: Ursprung
fr: Origine
pl: Pochodzenie
pt: Origem
ru: Происхождение

# OriginExtrapolated
source: Extrapolation
de: Hochrechnung
pl: Ekstrapolacja
pt: Extrapolação
ru: Экстраполяция

# OriginSource
source: Source
de: Quelle
pl: Źródło
pt: Fonte
ru: Источник

# OriginSurrogate
source: Surrogate
de: Zuordnung
fr: Substitut
pl: Zastępcze
pt: Surrogado
ru: Аналог

# OriginSurrogateTwo
source: 2 Surrogates
de: 2 Zuordnungen
fr: 2 Substituts
pl: 2 zastępcze
pt: 2 Surrogados
ru: 2 аналога

# OriginTierType
source: Tier/Type
de: Stufe/Typ
pl: Poziom/Typ
ru: Уровень/тип

source: Overall
de: Gesamt
fr: Global
pl: Ogólnie
pt: Totais
ru: Всего

# OverallBattlesExplanation
source: Overall number of battles of the entire clan.
de: Gesamtzahl der Gefechte des gesamten Clans
fr: Nombre total de batailles du clan en entier.
pl: Ogólna liczba bitew całego klanu.
pt: Total de batalhas feitas por todos os membros do clã.
ru: Общее число битв всех участников клана.

# OverallStatsForPlayer
source: Overall stats for {0} [{1}]
de: Gesamtstatistik für {0} [{1}]
pl: Ogólne statystyki dla {0} [{1}]
pt: Estatísticas Gerais para {0} [{1}]
ru: Общая статистика для {0} [{1}]

# OverallStatsForPlayerMoment
source: <p><b>Overall</b> data retrieved at <span class="universal-time-text">{0:O}</span></p>
de: <p><b>Gesamte</b> Daten abgerufen um <span class="universal-time-text">{0:O}</span></p>
pl: <p><b>Ogólne </b> dane pobrane o <span class="universal-time-text">{0:O}</span></p>
pt: <p>Dados <b>gerais</b> obtidos em <span class="universal-time-text">{0:O}</span></p>
ru: <p><b>Общие </b>данные, полученные в <span class="universal-time-text">{0:O}</span></p>

# OverallWinRateExplanation
source: Percent of victories, on weighted average, that all players achieved.
de: Prozentsatz der Siege, im gewichteten Mittel, die alle Spieler errungen haben
fr: Pourcentage de victoires moyens de l'ensemble des joueurs.
pl: Procent zwycięstw, na podstawie średniej ważonej, osiągnięty przez wszystkich graczy.
pt: Porcentagem de vitórias, em média ponderada, obtidas por todos os membros do clã.
ru: Средневзвешенный процент побед всех игроков.

# OverallWn8Explanation
source: WN8, on weighted average, that all players achieved.
de: WN8, im gewichteten Mittel, die alle Spieler erreicht haben
fr: WN8 moyenne combinée de tous les joueurs .
pl: WN8, na podstawie średniej ważonej, osiągnięty przez wszystkich graczy.
pt: WN8, em média ponderada, obtido por todos os membros do clã.
ru: Средневзвешенный WN8 всех игроков.

source: Piercing Ratio
de: Panzerdurchbrechungsverhältnis
fr: Ratio Pénétration
pl: Współczynnik przebić
pt: Taxa de Penetração
ru: Процент пробитий

# PiercingRatioExplanation
source: % of the Hits that Pierces the Target
de: Prozentsatz der Treffer, die die Panzerung des Ziels durchschlagen
fr: % des Tirs Pénétrants sur la Cible
pl: % trafień, które przebiły cel
pt: % dos Acertos que Penetram o Alvo
ru: % попаданий, когда снаряд пробил броню

source: Piercings
de: Panzerungen durchbrochen
fr: Pénétrations
pl: Przebicia
pt: Penetrações
ru: Пробитий

# PiercingsExplanation
source: Piercings per Battle
de: Panzerdurchbrechungen pro Gefecht
fr: Pénétrations par Battaile
pl: Przebicia na bitwę
pt: Penetrações por Batalha
ru: Пробитий за бой

# PiercingShotRatio
source: Piercings/Shots Ratio
de: Verhältnis Panzerdurchbrechungen/Schüsse
fr: Ratio Pén./Tirs
pl: Współczynnik przebicia/strzały
pt: Razão Penetração/Disparos
ru: Соотношение пробитий и выстрелов

# PiercingShotRatioExplanation
source: % of the Shots that Pierces the Target
de: Prozentsatz der Schüsse, die die Panzerung des Ziels durchschlagen
fr: % de Tirs ayant Pénétrés la Cible
pl: % strzałów, które przebiły cel
pt: % dos Disparos que Penetram o Alvo
ru: % выстрелов, когда снаряд пробил броню

source: Piercings Received
de: Erlittene Panzerdurchbrechungen
fr: Pénéntrations Reçues
pl: Otrzymane przebicia
pt: Penetrações Recebidas
ru: Получено пробитий

# PiercingsReceivedExplanation
source: Piercings Received per Battle
de: Erlittene Panzerdurchbrechungen pro Gefecht
fr: Pénétrations Reçues par Bataille
pl: Otrzymane przebicia na bitwę
pt: Penetrações Recebidas por Batalha
ru: Получено пробитий за бой

# PlayersUpdatedEvery
source: Players updated every ~{0:N0}h on average.
de: Spieler durchschnittlich werden alle ~{0:N0} h aktualisiert.
fr: Joueurs mis à jours en moyenne à ~{0:N0}h
pl: Gracze aktualizowani przeciętnie co ~{0:N0} godz.
pt: Jogadores atualizados a cada ~{0:N0}h em média.
ru: Данные игроков обновляются в среднем каждые ~{0:N0} ч

source: points
de: Punkte
pl: punkty
pt: pontos
ru: очков

source: Poland
de: Polen
fr: Pologne
pl: Polska
pt: Polônia
ru: Польша

source: Premium
ru: Премиум

source: Previous
de: Vorherige
fr: Précédant
pl: Poprzednie
pt: Anterior
ru: Назад

source: Rank
de: Rang
fr: Rang
pl: Stopień
pt: Classificação
ru: Ранг

source: Rating
de: Bewertung
fr: Évaluation
pl: Wskaźnik
ru: Рейтинг

# RatingActiveExplanation
source: Active commanders on each rating.
de: Aktive Kommandanten je Bewertung
fr: Commandants actifs pour chaque évaluation.
pl: Aktywni dowódcy w każdym wskaźniku.
pt: Jogadores Ativos no Rating.
ru: Активные игроки в каждом рейтинге.

# RatingActiveNumberExplanation
source: Number of active commanders on this rating.
de: Anzahl der aktiven Kommandanten mit dieser Bewertung
fr: Nombre de commandants actifs pour cette évaluation.
pl: Liczba aktywnych dowódców w tym wskaźniku.
pt: Número de jogadores ativos nesse rating.
ru: Число активных игроков в этом рейтинге.

# RatingBattleExplanation
source: Battles performed by commandes on each rating.
de: Gefechte, die von Kommandanten je Bewertung durchgeführt werden
fr: Batailles disputées par les commandants pour chaque évaluation.
pl: Bitwy stoczone przez dowódców w każdym wskaźniku.
pt: Batalhas feitas por jogadores no rating.
ru: Бои активных игроков в каждом рейтинге.

# RatingBattleNumberExplanation
source: Number of battles performed by active commanders on this rating.
de: Anzahl der gespielten Gefechte nach aktiven Kommandanten mit dieser Bewertung
fr: Nombre de batailles disputées par les commandants actifs pour cette évaluation.
pl: Liczba bitew stoczonych przez aktywnych dowódców w tym wskaźniku.
pt: Número de batalhas feitas por jogadores ativos nesse rating.
ru: Число боёв активных игроков в этом рейтинге.

source: Rating Distribuction
de: Bewertungsverteilung
fr: Distribution de l'évaluation
pl: Rozmieszczenie wskaźnika
pt: Distribuição do Rating
ru: Распределение рейтинга

# RatingExplanation
source: WN8a rating.
de: WN8a-Bewertung
fr: Évaluation WN8a.
pl: Wskaźnik WN8a.
pt: Rating do WN8a.
ru: Рейтинг WN8a.

# RatingPercentActiveExplanation
source: Percent of active commandets on this rating.
de: Prozentsatz der aktiven Kommandanten mit dieser Bewertung
fr: Pourcentage des commandants actifs pour cette évaluation.
pl: Procent aktywnych dowódców w tym wskaźniku.
pt: Porcentagem de jogadores ativos nesse rating.
ru: Процент активных игроков в этом рейтинге.

# RatingPercentBattlesExplanation
source: Percent of battles performed by active commanders on this rating.
de: Prozentsatz der gespielten Gefechte nach aktiven Kommandanten mit dieser Bewertung
fr: Pourcentage de batailles disputées par les commandants actifs lors de cette évaluation.
pl: Procent bitew stoczonych przez aktywnych dowódców w tym wskaźniku.
pt: Porcentagem de batalhas feitas por jogadores ativos nesse rating.
ru: Процент боёв активных игроков в этом рейтинге.

source: Recent
de: Neueste
fr: Récent
pl: Najnowsze
pt: Recentes
ru: Недавно

# RecentStatsForPlayer
source: Recent stats for {0} [{1}]
de: Neueste Statistik für {0} [{1}]
pl: Najnowsze statystyki dla {0} [{1}]
pt: Estatísticas Recentes para {0} [{1}]
ru: Недавняя статистика для {0} [{1}]

# RecentStatsForPlayerMoment
source: <p><b>Recent</b> data retrieved at <span class="universal-time-text">{0:O}</span></p>
de: <p><b>Neueste</b> Daten abgerufen um <span class="universal-time-text">{0:O}</span></p>
pl: <p><b>Najnowsze</b> dane pobrane o <span class="universal-time-text">{0:O}</span></p>
pt: <p>Dados <b>recentes</b> obtidos em <span class="universal-time-text">{0:O}</span></p>
ru: <p><b>Недавние</b> данные, полученные в <span class="universal-time-text">{0:O}</span></p>

source: Rules
de: Regeln
fr: Règlements
pl: Zasady
pt: Regras
ru: Правила

source: Search
de: Suchen
fr: Recherche
pl: Szukaj
pt: Buscar
ru: Поиск

source: Search by Tank
de: Suche nach Panzer
pl: Szukaj według czołgu
pt: Busca por Tanque
ru: Поиск по танку

# SeePlayStationClans
source: See PlayStation's Clans
de: Siehe PlayStations Clans
pl: Zobacz klany PlayStation
pt: Veja os clãs do PlayStation
ru: Посмотреть кланы PlayStation

# SeeXboxClans
source: See XBOX's Clans
de: Siehe XBOXs Clans
pl: Zobacz klany XBOX
pt: Veja os clãs do XBox
ru: Посмотреть кланы XBOX

source: Shots
de: Schüsse
fr: Tirs
pl: Strzały
pt: Disparos
ru: Выстрелов

# ShotsExplanation
source: Shots per Battles
de: Schüsse pro Gefecht
fr: Tirs par Batailles
pl: Strzały na bitwę
pt: Disparos por Batalha
ru: Выстрелов в битвах

source: Show All
de: Alle zeigen
fr: Afficher tous
pl: Pokaż wszystkie
pt: Todos
ru: Показать все

source: Show Less
de: Weniger anzeigen
fr: Afficher moins
pl: Pokaż mniej
pt: Mostrar Menos
ru: Показать меньше

source: Show More
de: Mehr anzeigen
fr: Afficher plus
pl: Pokaż więcej
pt: Mostrar Mais
ru: Показать больше

source: Show Top 15
de: Top 15 anzeigen
fr: Aficher Top 15
pl: Pokaż 15 najlepszych
pt: Mostrar Top 15
ru: Показать топ-15

source: Source Code
de: Quellcode
pl: Kod źródłowy
pt: Código Fonte
ru: Исходный код

# SpotDamage
source: Spotting Damage
de: Aufklärungsschaden
fr: Dommages par Détection
pl: Uszkodzenia z wykrywania
pt: Dano por Avistamento
ru: Урон по разведданным

# SpotDamageExplanation
source: Spotting Damage per Battle
de: Aufklärungsschaden pro Gefecht
fr: Dommages par Détection par Bataille
pl: Uszkodzenia z wykrywania na bitwę
pt: Dano por Avistamento por Batalha
ru: Урон по разведданным за бой

# Spoted
source: Spotted
de: Aufgeklärt
fr: Repérés
pl: Zauważono
pt: Detectados
ru: Обнаружения

source: Spotted
de: Aufgeklärt
fr: Détections
pl: Zauważono
pt: Avistados
ru: Обнаружения

# SpottedExplanation
source: Spotted Tanks per Battle
de: Aufgeklärte Panzer pro Gefecht
fr: Chars Détectés par Batailles
pl: Zauważone czołgi na bitwę
pt: Tanques Avistados por Batalha
ru: Обнаружено танков за бой

source: Statistics
de: Statistik
fr: Statistiques
pl: Statystyki
pt: Estatísticas
ru: Статистика

# StatsBanner1
source: Statistics for the <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}Tier {2}, {3}, {4}, calculated at {5:d}
de: Statistik für <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}Stufe {2}, {3}, {4}, errechnet um {5:d}
fr: Statistiques pour <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}Tier {2}, {3}, {4}, calculatées à {5:d}
pl: Statystyki dla <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}poziom {2}, {3}, {4}, obliczone o {5:d}
pt: Estatísticas para o <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}Tier {2}, {3}, {4}, calculadas em {5:d}
ru: Статистика для <a href="https://console.worldoftanks.com/encyclopedia/vehicles/{6}/{7}">{0}</a>, {1}уровень{2}, {3}, {4}, рассчитанная в {5:d}

# StatsBanner2
source: Data is computed every week, using the battles of the clan's members that this site tracks. This is not the whole picture, be advised.
de: Die Daten werden unter Verwendung der Gefechte der Clanmitglieder, die diese Seite verfolgt, wöchentlich berechnet. Dies sind nicht alle Daten, sie sind also mit Vorsicht zu genießen.
fr: Les Données sont compilées chaque semaine en utilisant les batailles des membres des clans suivis par ce site et ne représentes pas une vue d'ensemble du jeu, soyez avisé.
pl: Dane są obliczane co tydzień, z wykorzystaniem bitew stoczonych przez członków klanu śledzonych przez tę stronę. Pamiętaj, że nie pokazuje to pełnego obrazu.
pt: Dados são computados toda semana, usando as batalhas dos membros de clãs que esse site rastreia. Este não é um retrato completo da comunidade WoT.
ru: Данные пересчитываются каждую неделю на основе боёв членов клана, которые отслеживает этот сайт. Имейте в виду, что это не полная картина.

# StatsDesc
source: Statistics for the {0} - WoT {1}
de: Statistik für {0}
fr: Statistiques pour {0}
pl: Statystyki dla {0}
pt: Estatísticas para o {0}
ru: Статистика для {0}

# StatsTitle
source: Statistics for the {0}
de: Statistik für {0}
fr: Statistiques pour {0}
pl: Statystyki dla {0}
pt: Estatísticas para o {0}
ru: Статистика для {0}

source: Summary
de: Zusammenfassung
fr: Sommaire
pl: Podsumowanie
pt: Resumo
ru: Сводка

source: Survival Rate
de: Überlebensrate
fr: Taux de Survie
pl: Współczynnik przeżywalności
pt: Taxa de Sobrevivência
ru: Процент выживаний

# SurvivalRateExplanation
source: % of Battles that the Tank Survives
de: Prozentsatz der Gefechte, die dieser Panzer überlebt
fr: % de Batailles Survécues dans le Char
pl: % przetrwanych bitew
pt: % das Batalhas que o Tanque Sobrevive
ru: % битв, в которых машина уцелела

# SuspectData
source: There are commanders with suspect data.
de: Es gibt Kommandeure mit verdächtigen Daten
pl: Są dowódcy z podejrzanymi danymi
pt: Existem tanqueiros com dados suspeitos.
ru: Есть командиры с подозрительными данными

source: Sweden
de: Schweden
fr: Suède
pl: Szwecja
pt: Suécia
ru: Швеция

# TalkToMeDiscord
source: Talk to me on Discord (English)
de: Schreiben Sie mir auf Discord (Englisch)
pl: Porozmawiaj ze mną na Discord (angielski)
pt: Fale comigo no Discord
ru: Поговорите со мной на Discord (Английский)

source: Tank
de: Panzer
fr: Char
pl: Czołg
pt: Tanque
ru: Машина

# TankDestroyer
source: TD
de: Jagdpanzer
pl: NC
pt: Caça
ru: ПТ-САУ

source: Tanks
de: Panzer
fr: Chars
pl: Czołgi
pt: Tanques
ru: Техника

source: Target Damage
de: Zu erreichender Schaden
fr: Dommages visés
pl: Docelowe uszkodzenia
pt: Dano Objetivo
ru: Целевой урон

source: Tier
de: Stufe
pl: Poziom
pt: Nível
ru: Уровень

source: Time
de: Zeit
fr: Durée
pl: Czas
pt: Tempo
ru: Время

source: Time per Battle
de: Zeit pro Gefecht
fr: Durée par Bataille
pl: Czas na bitwę
pt: Tempo por Batalha
ru: Время за бой

# TimePerBattleExplanation
source: Time of each battle
de: Dauer jedes Gefechts
fr: Durée de chaque bataille
pl: Czas każdej z bitew
pt: Tempo de cada batalha
ru: Время каждого боя

source: Time per Player
de: Zeit pro Spieler
fr: Durée par joueurs
pl: Czas na gracza
pt: Tempo por Comandante
ru: Время по игрокам
