Repository: negri/wotclans
Catalog: WoTStat/Properties/Resources.*.resx
Languages: de, fr, pl, pt, ru

# AboutLink
source: About
de: Über
fr: À Propos
pl: Informacje
pt: Sobre
ru: О сайте

source: About me
de: Über mich
pl: O mnie
pt: Sobre mim
ru: Обо мне

# AboutTextLink
source: About
de: Über
fr: À propos
pl: Informacje
pt: Sobre
ru: О сайте

source: About this site
de: Über diese Seite
pl: O tej stronie
pt: Sobre esse site
ru: Об этом сайте

# AboutTournament
source: About this tournament
de: Über dieses Turnier
fr: À propos de ce tournois
pl: O tym turnieju
pt: Sobre esse torneio
ru: О турнире

# AboutTournamentsTextLink
source: Information on Tournaments
de: Informationen zu Turnieren
fr: Information des Tournois
pl: Informacje o turniejach
pt: Informações sobre Torneios
ru: Информация о турнирах

source: Aces
de: Asse
fr: Maîtrise
pl: Asy
pt: Ases
ru: Асы

# ActiveCommandersExplanation
source: Clan's active commanders.
de: Aktive Kommandanten des Clans
fr: Commandants actifs au sein du Clan
pl: Aktywni dowódcy klanu.
pt: Tanqueiros ativos no clã
ru: Активные игроки клана.

source: Actives
de: Aktive
fr: Actifs
pl: Aktywni
pt: Ativos
ru: Активные игроки

# ActivesExplanation
source: Number of members with at least 21 battles in the last month.
de: Anzahl der Mitglieder mit mindestens 21 Gefechten im letzten Monat
fr: Nombre de membres ayant disputé un minimum de 21 batailles au cours du dernier mois.
pl: Liczba członków, którzy stoczyli co najmniej 21 bitew w ostatnim miesiącu.
pt: Número de jogadores que fizeram pelo menos 21 partidas no último mês.
ru: Количество игроков, сыгравших не менее 21 боя за последний месяц.

source: Activity
de: Aktivität
fr: Activité
pl: Aktywność
pt: Atividade
ru: Активность

# ActivityExplanation
source: Percent of active players on the last month
de: Prozentanteil der aktiven Spieler im letzten Monat
fr: Pourcentage de joueurs actifs au cours du dernier mois.
pl: Procent aktywnych graczy w ostatnim miesiącu
pt: % dos membros ativos no último mês.
ru: Процент активных игроков за последний месяц.

# AddYourClan
source: Request your clan inclusion
de: Fordern Sie Ihre Clan-Inklusion an
pl: Poproś o dołączenie do klanu
pt: Solicite a inclusão do seu clã
ru: Запрос вашего клана включения

source: All
de: Alle
fr: Tous
pl: Wszystkie
pt: Todos
ru: Все

# Artillery
source: Arty
de: Artillerie
pl: Artyleria
pt: Artilharia
ru: САУ

source: Assisted
de: Unterstützung
fr: Par Assistance
pl: Asystujące
pt: Assistido
ru: Огневая поддержка

source: Assisted Damage
de: Unterstützungsschaden
fr: Dommages par Assistance
pl: Uszkodzenia asystujące
pt: Dano Assistido
ru: Помощь в нанесении урона

# AssistedDamageExplanation
source: Assisted Damage per Battle
de: Unterstützungsschaden pro Gefecht
fr: Dommages par Assistance par Bataille
pl: Uszkodzenia asystujące na bitwę
pt: Dano Assistido por Batalha
ru: Помощь союзникам за бой

source: Atack
de: Angriff
fr: Attaque
pl: Atak
pt: Ataque
ru: Атака

source: Avg
de: Durchschnitt
fr: moy.
pl: Śr.
pt: Média
ru: Ср.

source: Avg Tier
de: Durchschnittliche Stufe
fr: Moyenne de Tier
pl: Śr. poziom
pt: Tier Médio
ru: Ср. уровень

# AvgTierActives
source: Actives Avg Tier
de: Durchschnittliche Stufe des Aktiven
fr: Moyenne de Tier Actifs
pl: Śr. poziom aktywnych
pt: Tier Médio Ativos
ru: Ср. уровень активных

# AvgTierExplanation
source: The average tier that was being played
de: Die durchschnittliche gespielte Stufe
fr: Tier moyen qui a été joué
pl: Średni poziom, którym toczono rozgrywkę
pt: O tier médio que foi jogado.
ru: Средний уровень техники, на которой играли

# AvgTierTop15
source: Top 15 Avg Tier
de: Top 15 durchschnittliche Stufe
fr: Moyenne de Tier du Top 15
pl: 15 najlepszych pod względem śr. poziomu
pt: Tier Médio Top 15
ru: Ср. уровень топ-15

source: Battles
de: Gefechte
fr: Batailles
pl: Bitwy
pt: Batalhas
ru: Бои

# BattlesExplanation
source: Number of batlles performed by active players on last month.
de: Anzahl der von aktiven Spielern im letzten Monat gespielten Gefechten
fr: Nombre de batailles disputées par les joueurs actifs au cours du dernier mois.
pl: Liczba bitew rozegranych przez aktywnych graczy w ostatnim miesiącu
pt: Número de batalhas que os jogadores ativos fizeram no último mês.
ru: Количество боёв, сыгранных активными игроками за последний месяц.

# BattlesStatsExplanation
source: Number of battles on this data set
de: Anzahl Gefechte in diesem Datensatz
fr: Nombre de batailles dans cet ensemble de données
pl: Liczba bitew w tym zestawie danych
pt: Número de batalhas
ru: Количество боёв в этом наборе данных

# BestTankersAt
source: The best commander on each vehicle, calculated at {0:d}.
de: Der beste Kommandant je Fahrzeug, errechnet am {0:d}
fr: Le meilleur commandant de chaque vehicule, calculé à {0:d}.
pl: Najlepszy dowódca każdego z pojazdów, obliczone o {0:d}.
pt: Os melhores tanqueiros em cada veículo, calculado em {0:d}.
ru: Лучший танкист на каждой машине, рассчитано в {0:d}.

source: Blocked
de: Abgewehrt
fr: Bloqués
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано

# BlockedExplanation
source: The % of hits that are Blocked by Armour
de: Der Prozentsatz der Treffer, die von Panzerung abgewehrt wurden
fr: Le % de tirs bloqués par le Blindage
pl: % trafień zablokowanych przez pancerz
pt: A % dos Acertos Recebidos que foram Blindados
ru: % попаданий, заблокированных бронёй

source: Brackets
de: Turnierbäume
fr: Chevrons
pl: Tabele
pt: Chaves
ru: Сетка

source: . Calculated at
de: . Berechnet um
fr: . Calculé à
pl: . Obliczane o
pt: calculados
ru: . Рассчитано:

source: Capture
de: Eroberung
pl: Zajmowanie
pt: Captura
ru: Захват

# CaptureExplanation
source: Capture Points per Battle
de: Eroberungspunkte pro Gefecht
fr: Points de Capture par Bataille
pl: Punkty zajęcia na bitwę
pt: Pontos de Captura da Base por Batalha
ru: Очки захвата за бой

source: China
pl: Chiny
ru: Китай

source: Clan
pl: Klan
pt: Clã
ru: Клановые

# ClanDetail
source: Details for
de: Details für
fr: Détails pour
pl: Szczegóły
pt: Detalhes do clã
ru: Подробности для

# ClanMetaDescription
source: Status and evolution of the {0} clan in the World of Tanks game.
de: Status und Evolution des Clans {0} im Spiel World of Tanks
fr: États de services et évolution du clan {0} dans le jeu World of Tanks.
pl: Status i ewolucja {0} klanu w grze World of Tanks.
pt: Situação e evolução do clã {0} no jogo World of Tanks.
ru: Статус и эволюция клана {0} в игре World of Tanks.

# ClanRankingExplanation
source: Clan ranking (filters considered) according to WN8t15.
de: Clan-Ranking (mit Filtern) laut WN8t15
fr: Classement du clan (filtres considérés) relatif au WN8t15.
pl: Ranking klanowy (z uwzględnieniem filtrów) według WN8t15.
pt: Ranking do clã (dentro da filtragem), segundo WN8t15
ru: Клановый рейтинг (с учётом фильтра) на основе WN8t15.

source: clans
pl: klany
pt: clãs
ru: кланов

source: Combined
de: Kombiniert
fr: Combinés
pl: Łączne
pt: Combinado
ru: Общий

source: Combined Damage
de: Kombinierter Schaden
fr: Dommages Combinés
pl: Uszkodzenia łącznie
pt: Dano Combinado
ru: Общий урон

# CombinedDamageExplanation
source: The Sum of Direct, Tracking and Spotting Damage per Battle
de: Die Summer aus direktem, Verfolgungs- und Aufklärungsschaden pro Gefecht
fr: La somme des dommages Direct, par Déchenillement ainsi que par Détection, par Bataille
pl: Suma uszkodzeń bezpośrednich oraz asystujących poprzez unieruchomienie i wykrycie na bitwę
pt: A Soma de Dano Direto, Imobilização e Avistamento por Batalha
ru: Сумма непосредственного урона, урона союзников по разведданным и урона союзников по обездвиженной технике

source: Combined DPM
de: Kombinierter SPM
fr: DPM Combiné
pl: Łączne u/min
pt: DPM Combinado
ru: Общий DPM

# CombinedDPMExplanation
source: Combined Damage per Minute
de: Kombinierter Schaden pro Minute
fr: Dommages Combiné par Minute
pl: Łączne uszkodzenia/minutę
pt: Dano Combinado por Minuto
ru: Общий урон в минуту

source: Commander
de: Kommandant
fr: Commandant
pl: Dowódca
pt: Tanqueiro
ru: Игрок

# CommanderRankingExplanation
source: Commander ranking on the clan according to the recent WN8.
de: Kommandanten-Ranking im Clan laut neuester WN8
fr: Classement du commandant au sein du clan en fonction de son WN8 récent.
pl: Ranking dowódców klanu, zgodnie z najnowszym WN8.
pt: Ranking do tanqueiro dentro do clã de acordo com o WN8 recente.
ru: Рейтинг игрока в клане на основе актуального WN8.

source: Commanders
de: Kommandanten
fr: Commandants
pl: Dowódcy
pt: Tanqueiros
ru: Игроки

# CommandersStatsExplanation
source: Number of players on this data set
de: Anzahl Spieler in diesem Datensatz
fr: Nombre de joueurs dans cet ensemble de données
pl: Liczba graczy w tym zestawie danych
pt: Número de comandantes
ru: Количество игроков в этом наборе данных

source: Comparisons
de: Vergleiche
pl: Porównania
pt: Comparações
ru: Сравнение

source: Czechoslovakia
de: Tschechoslowakei
pl: Czechosłowacja
pt: Checoslováquia
ru: Чехословакия

source: Damage
de: Schaden
fr: Dommages
pl: Uszkodzenia
pt: Dano
ru: урон

# DamageExplanation
source: Direct Damage per Battle
de: Direkter Schaden pro Gefecht
fr: Dommages Direct par Bataille
pl: Uszkodzenia bezpośrednie na bitwę
pt: Dano Direto por Batalha
ru: Непосредственный урон за бой

# DamagePiercing
source: Damage per Piercing
de: Schaden pro Panzerdurchbrechung
fr: Dommages par Pénétration
pl: Uszkodzenia po przebiciu
pt: Dano por Penetração
ru: Урон за пробитие

# DamagePiercingExplanation
source: Average Damage per Piercing
de: Durchschnittlicher Schaden pro Panzerdurchbrechung
fr: Dommages Moyen par Pénétration
pl: Średnie uszkodzenia po przebiciu
pt: Dano Médio por Penetração
ru: Средний урон за пробитие

source: Damage Ratio
de: Schadensverhältnis
fr: Ratio Dommages
pl: Współczynnik uszkodzeń
pt: Provocado/Recebido
ru: Соотношение урона

# DamageRatioExplanation
source: The Direct Damage Dealt per Damage Received Ratio
de: Das Verhältnis zwischen direktem verursachtem Schaden und erlittenem Schaden
fr: Dommages Direct Effectué relativement au ratio de Dommages Reçu
pl: Współczynnik zadanych uszkodzeń bezpośrednich do uszkodzeń otrzymanych
pt: O Dano Direto Causado pelo Dano Recebido
ru: Отношение непосредственно нанесённого урона к полученному урону

source: Damage Received
de: Erlittener Schaden
fr: Dommage Reçu
pl: Otrzymane uszkodzenia
pt: Dano Recebido
ru: Получено урона

# DamageReceivedExplanation
source: Damage Received per Battle
de: Pro Gefecht erlittener Schaden
fr: Dommages Reçu par Bataille
pl: Otrzymane uszkodzenia na bitwę
pt: Dano Recebido por Batalha
ru: Получено урона за бой

# DataPermission
source: Data obtained under the kind permission of
de: Daten erfasst mit der freundlichen Genehmigung von
fr: Données recueillies avec la généreuse permission de
pl: Dane pozyskane z rodzajem pozwolenia
pt: Dados obtidos sob a gentil permissão de
ru: Данные получены с разрешения

# DataRetrievedAt
source: Data retrieved at {0:O}.
de: Daten abgerufen um {0:O}.
fr: Données récupérées à {0:O}.
pl: Dane pobrane o {0:O}.
pt: Dados obtidos em {0:O}.
ru: Данные получены в {0:O}.

# DataRetrievedAtNextAt
source: Data retrieved at {0:O}, next update ~{1:O}.
de: Daten abgerufen um {0:O}, nächstes Update ~{1:O}.
fr: Données récupérées à {0:O}, prochaine mise à jour à ~{1:O}.
pl: Dane pobrane o {0:O}, następna aktualizacja ~{1:O}.
pt: Dados obtidos em {0:O}, próxima atualização ~{1:O}.
ru: Данные получены в {0:O}, следующее обновление ~{1:O}.

source: Date
de: Datum
pl: Data
pt: Data
ru: Дата

# Day
source: One day before data.
de: Daten vom Vortag
fr: Un jour avant les données.
pl: Dane z poprzedniego dnia.
pt: Dados do dia anterior.
ru: День назад.

# DayAbbr
source: D
de: T
fr: J
ru: Д

source: days
de: Tage
fr: jours
pl: dni
pt: dias
ru: дн.

source: Days Ago
de: Tage her
pl: Dni temu
pt: Dias Atrás
ru: дн. назад

# DaysStatsExplanation
source: Time that the tank was played
de: Spieldauer dieses Panzers
fr: Durée auquel le char fût joué
pl: Czas rozgrywki danym czołgiem
pt: Tempo que o tanque foi jogado
ru: Время игры на этой машине

source: Defense
de: Verteidigung
fr: Défense
pl: Obrona
pt: Defesa da Base
ru: Оборона

source: Delta
pt: Variação
ru: Дельта

# DeltaExplanation
source: Value variation.
de: Wertvariation
fr: Variation de valeur.
pl: Zmiana wartości.
pt: Variação do valor.
ru: Разброс значений.

source: Direct
de: Direkt
pl: Bezpośrednie
pt: Direto
ru: Прямой

source: Discord Bot
pl: Bot Discord
pt: Bot do Discord
ru: Дискорд Бот

source: Discussion
de: Diskussion
pl: Dyskusja
pt: Discussão
ru: Обсуждение

source: Donate!
de: Spende!
fr: Faire un Don!
pl: Wesprzyj!
pt: Doe!
ru: Пожертвовать!

# DonateCrypto
source: Donate with Crypto Currencies
de: Mit Kryptowährungen spenden
fr: Faire un Don en crypto-monnaies
pl: Wesprzyj kryptowalutami
pt: Doe com Criptomoedas
ru: Пожертвовать криптовалюту

# DonateExplain
source: Help me keep this site ad free!
de: Hilf mir dabei, dass diese Seite werbefrei bleibt!
fr: Aidez-moi à garder ce site sans publicités!
pl: Pomóż mi utrzymać tę stronę bez reklam!
pt: Me ajude a manter esse site em pé!
ru: Помогите нам поддерживать сайт без рекламы!

# DonatePayPal
source: Donate with PayPal
de: Mit PayPal spenden
fr: Faire un Don via PayPal
pl: Wesprzyj przez PayPal
pt: Me compre um café!
ru: Пожертвовать через PayPal

# DPMExplanation
source: Direct Damage per Minute
de: Direkter Schaden pro Minute
fr: Dommage Direct par Minute
pl: Uszkodzenia bezpośrednie na minutę
pt: Dano Direto por Minuto
ru: Непосредственный урон в минуту

# DPMUnit
source: HP/min
de: TP/min
pl: PW/min
ru: ОП/мин

source: Dropped Capture
de: Misslungene Eroberung
fr: Capture Abandonnée
pl: Nieudane zajęcia
pt: Defesa da Base
ru: Сбитый захват

# DroppedCaptureExplanation
source: Dropped Capture Points per Battle
de: Verlorene Eroberungspunkte pro Gefecht
fr: Points de Capture Abandonnés par Bataille
pl: Utracone punkty zajęcia na bitwę
pt: Pontos de Defesa da Base por Batalha
ru: Сбитые очки захвата за бой

source: Equipment
de: Zubehör
pl: Wyposażenie
pt: Equipamento
ru: Оборудование

source: Evolution
fr: Évolution
pl: Ewolucja
pt: Evolução
ru: Эволюция

# EvolutionAxisTitle
source: WN8's value
de: WN8-Wert
fr: Valeur d WN8
pl: Wartość WN8
pt: Valor do WN8
ru: Значение WN8

# ExpectedValues
source: Average Expected Values per Battle
de: Durchschnittliche erwartete Werte pro Gefecht
fr: Valeur Moyenne Requise par Bataille
pl: Średnie spodziewane wartości za bitwę
pt: Valores Esperados Médios por Batalha
ru: Средние ожидаемые значения за бой

source: Explanation
de: Erklärung
fr: Explications
pl: Wyjaśnienie
pt: Explicação
ru: Пояснение

source: Explosion Hits
de: Explosionstreffer
fr: Dommages par Explosion
pl: Trafienia wybuchowe
pt: Acertos Explosivos
ru: Попадания со взрывом

# ExplosionHitsExplanation
source: Explosion Hits per Battle
de: Explosionstreffer pro Gefecht
fr: Dommages par explosion par Bataille
pl: Trafienia wybuchowe na bitwę
pt: Acertos Explosivos por Batalha
ru: Попаданий со взрывом за бой

source: Explosion Hits Received
de: Erlittene Explosionstreffer
fr: Dommages par explosion reçus
pl: Otrzymane trafienia wybuchowe
pt: Acertos Explosivos Recebidos
ru: Получено попаданий со взрывом

# ExplosionHitsReceivedExplanation
source: Explosion Hits Received per Battle
de: Erlittene Explosionstreffer pro Gefecht
fr: Dommages par explosion reçus par Bataille
pl: Otrzymane trafienia wybuchowe na bitwę
pt: Acertos Explosivos Recebidos por Batalha
ru: Получено попаданий со взрывом за бой

# FilterAll
source: Show All
de: Alle zeigen
fr: Afficher tous
pl: Pokaż wszystkie
pt: Mostrar Todos
ru: Показать все

# FilterAllExplanation
source: Show all active (at least 7 active players on the last month) clans.
de: Alle aktiven Clans (mit mindestens 7 aktiven Spielern im letzten Monat) anzeigen
fr: Affiche tous les joueurs actifs (un minimum de 7 joueurs actifs le mois dernier).
pl: Pokaż wszystkie aktywne (co najmniej 7 aktywnych graczy w ostatnim miesiącu) klany.
pt: Todos os clãs ativos
ru: Показать все активные кланы (не менее 7 активных игроков за последний месяц).

# FilterBig
source: Big Clans
de: Große Clans
fr: Gros Clans
pl: Duże klany
pt: Grandes
ru: Большие кланы

# FilterBigExplanation
source: Show clans with at least 15 active players.
de: Clans mit mindestens 15 aktiven Spielern anzeigen
fr: Affiche les clans ayant un minimum de 15 joueurs actifs.
pl: Pokaż klany posiadające co najmniej 15 aktywnych graczy.
pt: Clãs com pelo menos 15 jogadores ativos
ru: Показать кланы, в которых не менее 15 активных игроков.

# FilterByCountry
source: By country
de: Nach Land
fr: Par pays
pl: Ze względu na kraj
pt: Por país
ru: По странам

# FilterByCountryExplanation
source: Filter by "country"
de: Nach Land filtern
fr: Filtrer par "pays"
pl: Filtruj ze względu na kraj
pt: Filtrar por "país"
ru: Фильтр по странам

# FilterDefault
source: Default
de: Standard
fr: Défaut
pl: Domyślny
ru: По умолчанию

# FilterDefaultExplanation
source: Reset all filters and revert to the default view.
de: Alle Filter zurücksetzen und zur Standardansicht zurückkehren
fr: Réinitialiser tous les filtres à leur valeur par défaut.
pl: Wyczyść wszystkie filtry i wróć do widoku domyślnego.
pt: A visão padrão da grade (Reset).
ru: Сбросить все фильтры и вернуться к виду по умолчанию.

# FilterSmall
source: Small Clans
de: Kleine Clans
fr: Petits Clans
pl: Małe klany
pt: Pequenos
ru: Малые кланы

# FilterSmallExplanation
source: Show clans with less than 15 active players.
de: Clans mit weniger als 15 aktiven Spielern anzeigen
fr: Affiche les clans ayant moins de 15 joueurs actifs.
pl: Pokaż klany posiadające mniej niż 15 aktywnych graczy.
pt: Clãs com menos de 15 jogadores ativos
ru: Показать кланы, в которых менее 15 активных игроков.

# ForPs
source: for PlayStation
de: für PlayStation
fr: pour PlayStation
pl: na PlayStation
pt: para PlayStation
ru: на PlayStation

source: for XBOX
de: für XBOX
fr: pour XBOX
pl: dla XBOX
pt: para XBOX
ru: на Xbox

source: France
de: Frankreich
pl: Francja
pt: França
ru: Франция

# FrequencyAxisActives
source: # of Active Commanders
de: Anzahl aktiver Kommandanten
fr: # de Commandants Actifs
pl: L. aktywnych dowódców
pt: # de Jogadores Ativos
ru: Число активных игроков

# FrequencyAxisBattles
source: # of Battles
de: Anzahl Gefechte
fr: # de Batailles
pl: L. bitew
pt: # de Batalhas
ru: Число боёв

source: From
de: Von
fr: De
pl: Od
pt: De
ru: С

source: General
de: Allgemein
fr: Générales
pl: Generał
pt: Geral
ru: Общее

source: Germany
de: Deutschland
pl: Niemcy
pt: Alemanha
ru: Германия

source: Heavy
de: Schwer
fr: Lourd
pl: Ciężkie
pt: Pesado
ru: Тяжёлые танки

source: Historic
de: Historisch
fr: Historique
pl: Historyczne
pt: Histórico
ru: История

# HistoricExplanation
source: The last 2 months.
de: Die letzten 2 Monate
fr: Les 2 derniers mois précédants.
pl: Ostatnie 2 miesiące.
pt: Os últimos 2 meses.
ru: Последние 2 месяца.

source: History
de: Verlauf
pl: Historia
pt: Histórico
ru: История

source: Hit Ratio
de: Trefferquote
fr: Ratio de Tirs
pl: Współczynnik trafień
pt: Taxa de Acertos
ru: Процент попаданий

# HitRatioExplanation
source: % of Shots that Hits the Target
de: Prozentsatz der Schüsse, die das Ziel treffen
fr: % de Tirs ayant Touchés la Cible
pl: % strzałów, które trafiły cel
pt: % dos Disparos que Acertam o Alvo
ru: % выстрелов, поразивших цель

source: Hits
de: Treffer
fr: Tirs
pl: Trafienia
pt: Acertos
ru: Попадания

# HitsExplanation
source: Hits per Battle
de: Treffer pro Gefecht
fr: Tirs par Batailles
pl: Trafienia na bitwę
pt: Acertos por Batalha
ru: Попаданий за бой

source: Hits Received
de: Erlittene Treffer
fr: Tirs Reçus
pl: Otrzymane trafienia
pt: Acertos Recebidos
ru: Получено попаданий

# HitsReceivedExplanation
source: Direct Hits Received per Battle
de: Erlittene direkte Treffer pro Gefecht
fr: Tirs Directs reçus par Bataille
pl: Otrzymane trafienia bezpośrednie na bitwę
pt: Acertos Recebidos por Batalha
ru: Получено прямых попаданий за бой

source: hours
de: Stunden
fr: heures
pl: godz.
pt: horas
ru: часов

source: HP
de: TP
pl: PW
ru: очков прочности

source: Information
de: Informationen
fr: Informations
pl: Informacji
pt: Informação
ru: Информация

source: Italy
de: Italien
fr: Italie
pl: Włochy
pt: Itália
ru: Италия

source: Japan
pl: Japonia
pt: Japão
ru: Япония

# KillDeath
source: Kills/Deaths
de: Abschüsse/Vernichtungen
fr: Détruits/Morts
pl: Zniszczonych/Straconych
pt: Destruídos/Mortes
ru: Уничтожил/уничтожен

# KillDeathExplanation
source: Kills for each Death on the Tank
de: Abschüsse für jede Vernichtung des Panzers
fr: Chars Détruits pour chaque Mort dans le Char
pl: Liczba zniszczonych na każdy stracony czołg
pt: Tanques Destruídos para cada Morte
ru: Отношение числа уничтоженной техники к числу уничтожений машины

source: Kills
de: Abschüsse
fr: Détruits
pl: Zniszczonych
pt: Destruídos
ru: Уничтожений

# KillsExplanation
source: Kills per Battle
de: Abschüsse pro Gefecht
fr: Chars Détruits par Batailles
pl: Zniszczonych na bitwę
pt: Detruídos por Batalha
ru: Уничтожений за бой

source: Last Month
de: Letzter Monat
pl: Ostatni miesiąc
pt: Último Mês
ru: Последний месяц

# LastMonthExplanation
source: Actually, it's 28 days, 4 weeks.
de: Eigentlich sind es 28 Tage, also 4 Wochen.
pl: Właściwie 28 dni, 4 tygodnie.
pt: Na verdade são os últimos 28 dias, 4 semanas.
ru: Точнее, это 28 дней (4 недели).

source: Last Week
de: Letzte Woche
pl: Ostatni tydzień
pt: Última Semana
ru: Прошлая неделя

source: Leaderboard
de: Bestenliste
fr: Tableau des Meneurs
pl: Ranking
pt: Placar de Líderes
ru: Таблица рейтинга

# LeaderIfFewMoreDamage
source: A bit more damage to the Leaderboard!
de: Etwas mehr Schaden für die Bestenliste!
pl: Trochę więcej uszkodzeń w rankingu!
pt: Um pouco mais de dano para o Placar de Líderes
ru: Чтобы попасть в таблицу, нанесите ещё немного урона!

# LeaderIfFewMoreDamageExplanation
source: <p>Do more <b>damage</b> (less than 5% increase) on the following tanks, before <span class="universal-time-text">{0:O}</span>, to have a chance to appear on the leaderboard:</p>
de: <p>Verursache mehr <b>Schaden</b> (weniger als 5 % mehr) mit den folgenden Panzern vor <span class="universal-time-text">{0:O}</span>, um die Chance zu haben, in der Bestenliste zu erscheinen:</p>
pl: <p>Zadaj więcej <b>uszkodzeń</b> (mniej niż 5% wzrostu) poniższymi czołgami przed <span class="universal-time-text">{0:O}</span>, by zyskać szansę zaistnienia w rankingu:</p>
pt: <p>Faça mais <b>dano</b> (aumento de cerca de 5%) nos tanques abaixo, antes de <span class="universal-time-text">{0:O}</span>, para ter a chance de aparecer no Placar de Líderes:</p>
ru: <p>Нанесите больше <b>урона</b> (прирост менее 5%) на следующей технике до <span class="universal-time-text">{0:O}</span>, чтобы получить шанс попасть в таблицу рейтинга:</p>

# LeaderIfFewMoreGames
source: A few more battles to the Leaderboard!
de: Ein paar mehr Gefechte für die Bestenliste!
pl: Jeszcze kilka bitew do rankingu!
pt: Umas poucas batallhas a mais para o Placar de Líderes
ru: Чтобы попасть в таблицу, сыграйте ещё несколько боёв!
