Repository: negri/wotclans
Catalog: WoTStat/Properties/Resources.*.resx
Languages: de, fr, pl, pt, ru

# TimePerPlayerExplanation
source: Time that each commander played on this tank
de: Zeit, die jeder Kommandant in diesem Panzer gespielt hat
fr: Durée laquelle chaque commandant a joué avec ce char
pl: Czas, przez jaki każdy dowódca grał tym czołgiem
pt: Tempo que cada comandante passou jogando esse tanque
ru: Сколько времени каждый танкист играл на этой машине

source: Tournaments
de: Turniere
fr: Tournois
pl: Turnieje
pt: Torneios
ru: Турниры

# TrackDamage
source: Tracking Damage
de: Verfolgungsschaden
fr: Dommage par Déchenillement
pl: Uszkodzenia z unieruchamiania
pt: Dano por Imobilização
ru: Урон от обездвиживания

# TrackDamageExplanation
source: Tracking Damage per Battle
de: Verfolgungsschaden pro Gefecht
fr: Dommage par Déchenillement par Bataille
pl: Uszkodzenia z unieruchamiania na bitwę
pt: Dano por Imobilização por Batalha
ru: Урон от обездвиживания за бой

# Tracking
source: Tracking {0:N0} commanders in {1:N0} clans.
de: Es werden {0:N0} Kommandanten in {1:N0} Clans verfolgt.
fr: Suivi de {0:N0} chefs de chars dans {1:N0} clans.
pl: Śledzenie {0:N0} dowódców w {1:N0} klanach.
pt: Rastreando {0:N0} tanqueiros em {1:N0} clãs.
ru: Отслеживаем {0:N0} игроков в {1:N0} кланах.

source: Trees Cut
de: Bäume gefällt
fr: Arbres abattus
pl: Ścięte drzewa
pt: Árvore Cortadas
ru: Повалено деревьев

# TreesCutJoke
source: Don't drink and Drive
de: Kein Alkohol am Steuer
fr: Ne pas boire et conduire
pl: Nie jedź po alkoholu
pt: Não beba e dirija!
ru: Не водите в нетрезвом состоянии

# TreesCutUnit
source: Trees/Battle
de: Bäume/Gefecht
fr: Arbres/Bataille
pl: Drzew/bitwę
pt: Árvores/Batalha
ru: Деревьев за бой

source: Type
de: Typ
pl: Typ
pt: Tipo
ru: Тип

source: UK
de: GB
pt: Reino Unido
ru: Великобритания

source: Unit
de: Einheit
fr: Unité
pl: Jednostka
pt: Unidade
ru: Единицы

source: until
de: bis
fr: jusqu'à
pl: do
pt: até
ru: по

source: Updated at
de: Aktualisiert um
fr: Mise à jour
pl: Aktualizowane o
pt: Atualizado em
ru: Обновлено:

source: USA
pt: E.U.A.
ru: США

source: USSR
de: UdSSR
pl: ZSRR
pt: U.R.S.S.
ru: СССР

source: Value
de: Wert
fr: Valeur
pl: Wartość
pt: Valor
ru: Значение

source: Video
fr: Vidéo
pl: Grafika
pt: Vídeo
ru: Видео

source: Warnings
de: Warnungen
fr: Avertissements
pl: Ostrzeżenia
pt: Avisos
ru: Предупреждения

# WarningsCall
source: There is a message you should read...
de: Du hast eine Benachrichtigung, die du lesen solltest ...
fr: Un message requeirt votre attention...
pl: Masz wiadomość, którą powinieneś przeczytać...
pt: Existe uma mensagem que você deveria ler...
ru: Для вас есть сообщение...

# Week
source: One week before data.
de: Daten von Vorwoche
fr: Semaine précédant les données.
pl: Dane z poprzedniego tygodnia
pt: Dados da semana anterior.
ru: Неделю назад.

# WeekAbbr
source: W
fr: S
pl: T
pt: S
ru: Н

source: Weight
de: Gewichtung
fr: Impact
pl: Waga
pt: Peso
ru: Вес

# WeightExplanation
source: Commander's relative weight on the clan's WN8t15.
de: Die relative Gewichtung des Kommandanten in der WN8t15 des Clans
fr: Impact relatif du commandant sur le WN8t15 du clan
pl: Względna waga dowódcy w WN8t15 klanu.
pt: Peso percentual do jogador no WN8t15 do clã.
ru: Удельный вес игрока в WN8t15 клана.

# WgChicagoDiscord
source: Wargaming Chicago-Baltimore Discord
pt: Discord da Wargaming Chicago-Baltimore
ru: Wargaming Чикаго-Балтимор Discord

# WgMinskDiscord
source: Wargaming Minsk Discord
pl: Wargaming Mińsk Discord
pt: Discord da Wargaming Minsk
ru: Wargaming Минск Discord

source: Win Rate
de: Siegrate
fr: Taux de Victoires
pl: Procent zwycięstw
pt: Vitórias
ru: Процент побед

# WinRateExplanation
source: Percent of victories, on weighted average, that all active players achieved on last month.
de: Prozentsatz der Siege, im gewichteten Mittel, die alle aktiven Spieler im letzten Monat errungen haben
fr: Pourcentage de victoires moyens de l'ensemble des joueurs au cours du dernier mois.
pl: Procent zwycięstw, na podstawie średniej ważonej, osiągnięty przez wszystkich aktywnych graczy w ostatnim miesiącu.
pt: Porcentagem de vitórias, em média ponderada, que os jogadores ativos obtiveram no último mês.
ru: Средневзвешенный процент побед всех активных игроков за последний месяц.

# WinRateStatsExplanation
source: Percentage of Victories
de: Prozentsatz der Siege
fr: Pourcentage de Victoires
pl: Procent zwycięstw
pt: Porcentagem de Vitórias
ru: Процент побед

# Wn8AboveAverage
source: Above Average
de: Überdurchschnittlich
fr: Au dessus de la Moyenne
pl: Powyżej średniej
pt: Acima da Média
ru: Выше среднего

# Wn8aExplanation
source: WN8, on weighted average, that all active players achieved on last month.
de: WN8, im gewichteten Mittel, die alle aktiven Spieler im letzten Monat errungen haben
fr: WN8 moyenne combinée de tous les joueurs au cours du dernier mois.
pl: WN8, na podstawie średniej ważonej, osiągnięty przez wszystkich aktywnych graczy w ostatnim miesiącu.
pt: WN8, em média ponderada, que os jogadores ativos obtiveram no último mês.
ru: Средневзвешенное значение WN8 всех активных игроков за последний месяц.

# Wn8Average
source: Average
de: Durchschnittlich
fr: Moyenne
pl: Średnio
pt: Médio
ru: Средний

# Wn8Bad
source: Bad
de: Schlecht
fr: Mauvais
pl: Źle
pt: Ruim
ru: Плохой

# Wn8BelowAverage
source: Below Average
de: Unterdurchschnittlich
fr: Sous la Moyenne
pl: Poniżej średniej
pt: Abaixo da Média
ru: Ниже среднего

# WN8DataInfo
source: Data for {0:N0} tanks from {1}, version {2}, retrieved at {3:d}.
de: Daten für {0:N0} Panzer von {1}, Version {2}, abgerufen um {3:d}
fr: Données pour {0:N0} chars à partir de {1}, version {2}, récupérées {3:d}.
pl: Dane dla {0:N0} czołgów od {1}, wersja {2}, pobrane o {3:d}.
pt: dados para {0:N0} tanques obtidos do {1}, versão {2}, lidos em {3:d}.
ru: Данные для {0:N0} машин из {1}, версия {2}, полученные в {3:d}.

# Wn8Good
source: Good
de: Gut
fr: Bon
pl: Dobrze
pt: Bom
ru: Хороший

# Wn8Great
source: Great
de: Sehr gut
fr: Excellent
pl: Świetnie
pt: Excelente
ru: Отличный

# Wn8StatsAverage
source: Average WN8
de: Durchschnittliche WN8
fr: Moyenne WN8
pl: Średnie WN8
pt: WN8 Médio
ru: Средний WN8

# WN8SubTitle
source: Expected Values for Computing WN8
de: Erwartete Werte für die Berechnung der WN8
fr: Valeurs requises pour le calcul WN8
pl: Spodziewane wartości obliczania WN8
pt: Valores Esperados para Calcular o WN8
ru: Ожидаемые значения для расчёта WN8

# Wn8SuperUnicum
source: Super Unicum
de: Superunikum
pl: Super nadzwyczajnie
ru: Супер-уникум

# Wn8t15Explanation
source: WN8, on weighted average, that the top 15 active players (by last month WN8) achieved on last month.
de: WN8, im gewichteten Mittel, die die 15 besten aktiven Spieler (nach WN8 im letzten Monat) im letzten Monat erreicht haben
fr: WN8 moyenne combinée du Top 15 des joueurs actifs au cours du dernier mois (basé sur le WN8 du mois précédant)
pl: WN8, na podstawie średniej ważonej, osiągnięty przez 15 najlepszych aktywnych graczy (pod względem WN8 z ostatniego miesiąca) w ostatnim miesiącu.
pt: WN8, em média ponderada, que os 15 melhores jogadores ativos obtiveram no último mês.
ru: Средневзвешенное значение WN8 топ-15 активных игроков (на основе WN8 последнего месяца) за последний месяц.

# Wn8T7Explanation
source: WN8, on weighted average, that the top 7 active players (by last month WN8) achieved on last month.
de: WN8, im gewichteten Mittel, die die 7 besten aktiven Spieler (nach WN8 im letzten Monat) im letzten Monat erreicht haben
fr: WN8 moyenne combinée du Top 7 des joueurs actifs au cours du dernier mois (basé sur le WN8 du mois précédant)
pl: WN8, na podstawie średniej ważonej, osiągnięty przez 7 najlepszych aktywnych graczy (pod względem WN8 z ostatniego miesiąca) w ostatnim miesiącu.
pt: WN8, em média ponderada, que os 7 melhores jogadores ativos obtiveram no último mês.
ru: Средневзвешенное значение WN8 топ-7 активных игроков (на основе WN8 последнего месяца) за последний месяц.

# WN8Title
source: WN8 Expected Values
de: Erwartete WN8-Werte
fr: Valeurs WN8 Requises
pl: Spodziewane wartości WN8
pt: Valores do WN8
ru: Ожидаемые значения WN8

# Wn8Unicum
source: Unicum
de: Unikum
pl: Nadzwyczajnie
ru: Уникум

# Wn8VeryBad
source: Very Bad
de: Sehr schlecht
fr: Très Mauvais
pl: Bardzo źle
pt: Muito Ruim
ru: Очень плохой

# Wn8VeryGood
source: Very Good
de: Sehr gut
fr: Très Bon
pl: Bardzo dobrze
pt: Muito Bom
ru: Очень хороший

source: Wot Clans by
de: WoT Clans von
pl: WoT Clans przez
pt: Wot Clans por
ru: WoT Clans по

source: XBOX Community Discord
de: Community-Zwietracht
pl: Społeczność Discord
pt: Discord da Comunidade
ru: Сообщество Discord

source: DPM
de: SPM
pl: U/min
